{
    "who sang for pink floyd?": "David Gilmour",
    "what is epilepsy?": "a group of neurological disorders characterized by epileptic seizures",
    "woodrow wilson was president of which university?": "Princeton University",
    "number of gold medals won by india in hockey?": "8",
    "what is the name of dormitory of naga?": "morung",
    "what is shakespeare's nickname?": "The Bard of Staten Island",
    "when did season 4 of grace and frankie start?": "January 19, 2018",
    "who played the role of chandler bing in the tv series friends?": "Matthew Perry",
    "what was the name of the first russian astronaut to do a spacewalk?": "Alexey Leonov",
    "what are canada's two territories?": "Northwest Territories and Nunavut",
    "what country was theodor schwann born in?": "Germany",
    "where was the battle of waterloo held?": "Waterloo, Belgium",
    "who became president after harding died?": "Calvin Coolidge",
    "what is ozone depletion?": "a steady lowering of about four percent in the total amount of ozone in Earth's atmosphere",
    "when were the phillies founded?": "1883",
    "who developed the vaccination against polio?": "Hilary Koprowski",
    "during which season do most thunderstorms occur?": "spring and summer",
    "where was the lion king musical first performed?": "Princess of Wales Theatre",
    "when was the triangle shirtwaist fire?": "March 25, 1911",
    "what is the islamic counterpart to the red cross?": "Red Crescent",
    "what is the major religions practiced in israel?": "Judaism",
    "when was the new world trade center finished?": "2006",
    "where does the last name mcleod come from?": "the Scottish Gaelic '",
    "what year did the titanic start on its journey?": "1912",
    "where did the founder of google go to college?": "Stanford University",
    "when was algeria colonized?": "1830",
    "who is called as metro man of india?": "E. Sreedharan",
    "where is the second circuit court of appeals located?": "the Thurgood Marshall United States Courthouse at 40 Foley Square in Lower Manhattan",
    "when was the first bank of the united states?": "1791",
    "what are the poconos?": "a geographical, geological, and cultural region in Northeastern Pennsylvania, United States",
    "what is cryogenics?": "the production and behaviour of materials at very low temperatures",
    "in which country would you find the champs elysees 1. spain 2. france?": "France",
    "what does the technical term isdn mean?": "Integrated Services Digital Network",
    "what is die-casting?": "forcing molten metal under high pressure into a mold cavity",
    "what is caffeine?": "a central nervous system (CNS) stimulant of the methylxanthine class",
    "who is covered by the right to financial privacy act?": "customers of financial institutions",
    "where can salivary amylase be found in the body?": "salivary glands",
    "who created the board game pictionary?": "Robert Angel",
    "how many pounds in a U.S. ton?": "2,000",
    "what year did the titanic sink?": "1912",
    "who won ms. american in 1989?": "Gretchen Carlson",
    "how old you have to be to buy cigarettes in texas?": "21",
    "who wrote these are the days of our lives?": "Roger Taylor",
    "what american composer wrote the music for \"west side story\"?": "Leonard Bernstein",
    "what type of polymer is used for bulletproof vests?": "Kevlar",
    "kuchipudi is a dance form of which state?": "Andhra Pradesh",
    "what hotel was used for a setting of the agatha christie novel, \"and then there were none\"?": "Burgh Island Hotel",
    "when was babe ruth born?": "1895",
    "largest airline in the world in terms of passengers carried?": "American Airlines Group",
    "who were the sponsor of the icc world cup when it was hosted outside england for the first time?": "Reliance",
    "what culture built the great pyramid of giza?": "Egyptians",
    "what is the speed of light?": "(approximately )",
    "what precious stone is a form of pure carbon?": "diamond",
    "what is charlie's surname in charlie and the chocolate factory?": "Bucket",
    "what is amoxicillin?": "an antibiotic",
    "in poland, where do most people live?": "in the mountains, Masuria, Pomerania, Lubusz Land and Lower Silesia",
    "what is angiotensin?": "a peptide hormone that causes vasoconstriction and an increase in blood pressure",
    "when was the last deal or no deal cancelled?": "2010",
    "what were christopher columbus' three ships?": "the \"Santa María de Guía\", the \"Vaqueños\", and the \"Correo\"",
    "who discovered america?": "Christopher Columbus",
    "what was elie wiesel's father's name?": "Shlomo Elisha Wiesel",
    "what king signed the magna carta?": "John",
    "what is the most common kind of skin cancer in the u.s.?": "nonmelanoma skin cancer",
    "in what year did the hindenberg crash?": "1937",
    "where was joe biden a senator?": "Delaware",
    "what kind of guitar does lindsey buckingham play?": "a Gibson Chet Atkins guitar",
    "what is the most frequently spoken language in the netherlands?": "Dutch",
    "george bush purchased a small interest in which baseball team?": "Texas Rangers",
    "where does the greatest distortion in a cylindrical mercator projection occur?": "near the top of the panosphere",
    "which element in period 3 is the most reactive metal?": "lithium",
    "what is the population of venezuela?": "approximately 28 million people",
    "who was the 21st u.s. president?": "Chester A. Arthur",
    "what island is half greek and half turkish?": "Bozcaada",
    "what year did hitler die?": "1945",
    "what kind of currency does cuba use?": "Cuban peso",
    "what is sake?": "an alcoholic beverage made by fermenting rice",
    "how big is our galaxy in diameter?": "30,000 light-years (9,198 parsecs)",
    "what condition does michael j fox have?": "Parkinson's disease",
    "where was the movie the river runs through it filmed?": "south central Montana in Livingston and Bozeman, and on the nearby upper Yellowstone, Gallatin, and Boulder Rivers",
    "who does maggie grace play in taken?": "Kim Mills",
    "how many states are in the united stares?": "50",
    "what river flows between fargo, north dakota and moorhead, minnesota?": "Red River of the North",
    "where is ayer's rock?": "the southern part of the Northern Territory in central Australia",
    "what does usps stand for?": "United States Postal Service",
    "who played dumbledore in the philosopher's stone?": "Richard Harris",
    "when was the nfl established?": "1920",
    "what state in the us has the most counties?": "Texas",
    "who paid for the building of the colosseum?": "the Paterno Brothers",
    "what president became chief justice after his presidency?": "William Howard Taft",
    "where is perth?": "Australia",
    "what was the name of the plane lindbergh flew solo across the atlantic?": "the \"Spirit of St. Louis\"",
    "what is california's state tree?": "Coast redwood",
    "what is leukemia?": "a group of cancers that usually begin in the bone marrow and result in high numbers of abnormal white blood cells",
    "what does nasa stand for?": "National Aeronautics and Space Administration",
    "what year did the u.s. buy alaska?": "1867",
    "which american idol contestant has sold the most records?": "Carrie Underwood",
    "what type of government does burma (myanmar) have?": "unitary parliamentary republic",
    "where was ted kennedy buried?": "Calvary Cemetery in St. Louis, Mo",
    "what is desktop publishing?": "the creation of documents using page layout skills on a personal computer primarily for print.",
    "what are the colors of the german flag?": "black, red, and gold",
    "where is the mason/dixon line?": "between Maryland, Pennsylvania, and Delaware",
    "where are the british crown jewels kept?": "Tower of London",
    "what is the ph scale?": "logarithmic scale used to specify the acidity or basicity of an aqueous solution",
    "who was the prime minister of canada in 1998?": "Brian Mulroney",
    "when did princess diana and prince charles get married?": "29 July 1981",
    "who played princess leia in star wars movies?": "Carrie Fisher",
    "what was the name of jacques cousteau's ship?": "\"Calypso\"",
    "what is another name for vitamin b1?": "cobalamin",
    "when did elvis presley die?": "August 16, 1977",
    "how fast is the speed of light?": "299,792,458 m/s",
    "what is bangers and mash?": "a traditional dish of Great Britain and Ireland comprising sausages served with mashed potatoes",
    "which country is to the north of the united states of america?": "Canada",
    "what do the initials cpr stand for?": "Congress for the Republic",
    "what is the brightest star visible from Earth?": "Alpha Reticuli",
    "who played harmonica in led zeppelin you shook me?": "Robert Plant",
    "who was the winner of the 2009 nobel peace prize?": "Barack Obama",
    "how far is it from denver to aspen?": "200 miles",
    "who developed new theories on measuring time and space?": "Menyhért Palágyi",
    "what does the acronym nasa stand for?": "National Aeronautics and Space Administration",
    "what do you call a word that is spelled the same backwards and forwards?": "palindrome",
    "what is neurology?": "a branch of medicine dealing with disorders of the nervous system",
    "when was the san francisco fire?": "1851",
    "how far is santa clara california from san francisco california?": "45 miles",
    "when was the boston tea party?": "December 16, 1773",
    "who sings the song i want to know?": "Selena Gomez",
    "when is st. patrick's day?": "March 17",
    "when was nepal divided into 7 provinces in nepali date?": "20 September 2015",
    "who was the first woman on the united states supreme court?": "Sandra Day O'Connor",
    "where is milan?": "northern Italy",
    "name of the bird in the lion king?": "Zazu",
    "how many premier league titles has man utd won?": "3",
    "what is nuclear power?": "the use of nuclear reactions that release nuclear energy to generate heat, which most frequently is then used in steam turbines to produce electricity in a nuclear power plant",
    "who does donald glover play in lion king?": "Simba",
    "what is the name of the chocolate company in san francisco?": "Ghirardelli Chocolate Company",
    "what is the street address of the white house?": "Pennsylvania Avenue",
    "how long did rip van winkle sleep?": "20 years",
    "what is the name of the first cartoon with sound?": "Steamboat Willie",
    "what color does litmus paper turn when it comes into contact with a strong acid?": "blue",
    "what is semolina?": "coarse, purified wheat middlings of durum wheat mainly used in making pasta and couscous",
    "icc world cup outside england first time sponsor?": "Reliance Cup 1987",
    "how many teams in fa cup fourth round?": "64",
    "what is pectin?": "a structural heteropolysaccharide contained in the primary cell walls of terrestrial plants",
    "what was the man's name who was killed in a duel with aaron burr?": "Alexander Hamilton",
    "what is the distance in miles from the earth to the sun?": "93-million miles",
    "what city's newspaper is called \"the enquirer\"?": "New York City",
    "what kind of dog was toto in the wizard of oz?": "Cairn Terrier",
    "what is another astronomic term for the northern lights?": "aurora borealis",
    "what does nafta stand for?": "North American Free Trade Agreement",
    "where is the mayo clinic?": "Rochester, Minnesota",
    "what character did liv tyler play in lord of the rings?": "Arwen Undómiel",
    "who was elected president of south africa in 1994?": "Nelson Mandela",
    "what is the symbol on the canadian flag?": "the maple leaf",
    "who was the first person to set foot on the moon?": "Neil Armstrong",
    "when did the revenge of the sith come out?": "May 19, 2005",
    "when does hong kong revert back to china?": "1 July 1997",
    "what did barack obama do before he took office?": "served in the Illinois Senate",
    "what language do they speak in northern ireland?": "English",
    "in which province is pretoria?": "Gauteng",
    "what is the fourth highest mountain in the world?": "Lhotse",
    "on what continent is canada found?": "North America",
    "what teams did shoeless joe jackson play for?": "three Major League teams",
    "who played albus dumbledore in harry potter 6?": "Michael Gambon",
    "when was the song we are the champions written?": "1977",
    "where is the eiffel tower?": "Paris, France",
    "who's the lead singer of the led zeppelin band?": "Robert Plant",
    "what city is also known as \"the gateway to the west\"?": "St. Louis",
    "what was president lyndon johnson's reform program called?": "Great Society",
    "what county is modesto, california in?": "Stanislaus County",
    "how wide is the milky way galaxy?": "at least 30,000 parsecs (100,000 LY)",
    "what chain store is headquartered in bentonville, arkansas?": "Walmart",
    "who is the number 1 played artist on spotify?": "Sophie Francis",
    "what kind of corn is used to make ethanol?": "dent corn",
    "where was emperor tiberius born?": "Thrace",
    "what is nicholas cage's profession?": "actor, director and producer",
    "what band does adam levine sing for?": "Maroon 5",
    "what is the national park in utah?": "Capitol Reef National Park",
    "what is genocide?": "the deliberate and systematic destruction, in whole or in part, of an ethnic, racial, religious or national group.",
    "what year was the magna carta signed?": "1215",
    "who was the king of england when the mayflower sailed?": "King James I",
    "what was the name of the newspaper where hemingway wrote?": "The Trapeze",
    "who decided what rights should be included in the convention on the rights of the child?": "Geraldine Van Bueren",
    "who killed john f. kennedy?": "Lee Harvey Oswald",
    "what is the latinised word for the country wales?": "Cambria",
    "what is the electrical output in madrid, spain?": "over 97,600 GWh",
    "what is the largest island of north america?": "Vancouver Island",
    "when did idaho become a state?": "1890",
    "what kind of biome is the everglades?": "tropical wetlands",
    "what is the longest suspension bridge in the u.s.?": "Mackinac Bridge",
    "what kind of source is the washington post?": "a major American daily newspaper",
    "what primary colors do you mix to make orange?": "red and yellow",
    "who killed harvey milk?": "Dan White",
    "what county is charlotte north carolina?": "Mecklenburg",
    "how did janice joplin die?": "accidental overdose",
    "when was abraham lincoln born?": "1809",
    "example of fallacy of argument against the person?": "guilt by association",
    "what peninsula is spain part of?": "Iberian Peninsula",
    "what is the location of the sea of tranquility?": "the south-western corner of the lunar lava-plain called \"Mare Tranquillitatis\"",
    "what is phosphorus?": "a chemical element with symbol P and atomic number 15",
    "what are the animals that don't have backbones called?": "invertebrates",
    "what is the shape of a porpoises' tooth?": "spade-shaped",
    "what is the primary language in iceland?": "Icelandic",
    "what is the number of buffaloes thought to have been living in north america when columbus landed in 1492?": "25-30 million",
    "what novel is john steinbeck best known for?": "The Grapes of Wrath",
    "where does the jordan river end?": "the Dead Sea",
    "what sea does the yangtze river flow into?": "East China Sea",
    "what is an atom?": "the smallest constituent unit of ordinary matter",
    "when was hiroshima bombed?": "August 6, 1945",
    "when was the first kidney transplant?": "June 17, 1950",
    "first gender park in india inaugurated at which place in kerala?": "Kozhikode",
    "where does luke skywalker live in star wars?": "Tatooine",
    "what is the abbreviation for texas?": "Tex.",
    "what country did ponce de leon come from?": "Spain",
    "who said imperialism is the highest stage of capitalism?": "Vladimir Lenin",
    "what blood vessel carries blood away from the heart?": "arteries",
    "where are the pyramids of giza located?": "on the Giza Plateau, on the outskirts of Cairo, Egypt",
    "who invented the slinky?": "Richard James",
    "when did dodgers last go to world series?": "1959",
    "what was the date of the chelsea flower show in 1992?": "1993",
    "who was president in 1913?": "Woodrow Wilson",
    "what weapon is typically used by a samurai 1. katana 2. dagger?": "katana",
    "who's won the most formula 1 grand prix?": "Michael Schumacher",
    "what is thalassemia?": "an inherited blood disorder",
    "who got the most streams on spotify 2018?": "\"Thank U, Next\"",
    "what cyanobacteria is thought to be the most abundant photosynthetic organism in the ocean?": "Prochlorococcus",
    "what is cholesterol?": "an organic molecule",
    "who wrote the hymn \"amazing grace\"?": "John Newton",
    "what hemisphere is the philippines in?": "the northern hemisphere",
    "when is father's day?": "third Sunday in June",
    "what is the airport code for los angeles international?": "LAX",
    "what is a nanometer?": "a unit of length in the metric system, equal to one billionth (short scale) of a metre ( m).",
    "what colors need to be mixed to get the color pink?": "red and white",
    "the symptoms of parkinson's disease are linked to the demise of cells in what area of the brain?": "substantia nigra",
    "who is the only president to serve 2 non-consecutive terms?": "Grover Cleveland",
    "who is the composer of eugene onegin?": "Pyotr Ilyich Tchaikovsky",
    "for what disease is the drug sinemet used as a treatment?": "Parkinson's disease",
    "what airport do you fly into maui?": "Kapalua Airport",
    "what unicef stands for?": "United Nations Children's Fund",
    "what is the location of lake champlain?": "North America",
    "what continent does the amazon river flow through?": "South America",
    "what does target heart rate mean?": "a desired range of heart rate reached during aerobic exercise",
    "who was president of turkmenistan in 1994?": "Saparmurat Niyazov",
    "what is the first book sherlock holmes appeared in?": "A Study in Scarlet",
    "what is the name of the foreign marine pest infesting the great lakes and associated waterways since 1986?": "Sea lamprey",
    "what is the most used line on the london underground?": "Victoria line",
    "what is the name of the lion king's son in the movie, \"the lion king\"?": "Kion",
    "who choose legislators before the passage of the seventeenth amendment?": "the state legislature",
    "what is the oldest university in the us?": "College of William and Mary",
    "who invented the instant polaroid camera?": "Edwin H. Land",
    "what is sodium chloride?": "salt",
    "where is the mall of the america?": "Bloomington, Minnesota",
    "what is the abominable snowman name in monsters inc?": "Yeti",
    "what is the moulin rouge?": "a cabaret in Paris, France",
    "what is the major fault line near kentucky?": "Rocky Face Fault",
    "into what language family does english fall?": "western sub-branch of the Germanic branch of the Indo-European family of languages",
    "what currency can you use in aruba?": "Aruban florin",
    "what is the capital of ethiopia?": "Addis Ababa",
    "what is naproxen?": "a nonsteroidal anti-inflammatory drug (NSAID) used to relieve pain, fever, swelling, and stiffness.",
    "where is the volcano olympus mons located?": "Mars's western hemisphere",
    "who was the first vice president of the u.s.?": "John Adams",
    "what are platelets?": "fragments of cytoplasm that are derived from the megakaryocytes of the bone marrow",
    "what is rheumatoid arthritis?": "a long-term autoimmune disorder that primarily affects joints",
    "how much has the wizard of oz made to date?": "$3,017,000",
    "who was the abolitionist who led the raid on harper's ferry in 1859?": "John Brown",
    "how many copies of an album must be sold for it to be a gold album?": "500,000",
    "what is the only artery that carries blue blood from the heart to the lungs?": "pulmonary artery",
    "who won jennifer hudson year of american idol?": "Fantasia Barrino",
    "ant man and the wasp physical release date?": "October 16",
    "what is susan b. anthony's birthday?": "February 15",
    "what province is edmonton located in?": "Alberta",
    "what is the date of the official opening of the channel tunnel between the u.k. and france?": "6",
    "what is the real name of the singer, madonna?": "Madonna Louise Ciccone",
    "where does the white lined sphinx moth live?": "Central and North America",
    "who was the leader of the soviet union in 1945?": "Stalin",
    "what u.s. government agency registers trademarks?": "United States Patent and Trademark Office",
    "what body of water are the canary islands in?": "Atlantic Ocean",
    "where are the remaining copies of the magna carta?": "Lincoln Castle",
    "what are pathogens?": "infectious agents",
    "how old was elvis presley when he died?": "42",
    "where is your corpus callosum?": "beneath the cerebral cortex in the brain",
    "what year did the vietnam war end?": "1975",
    "what is solar wind?": "a stream of charged particles released from the upper atmosphere of the Sun",
    "what are pediatricians?": "medical doctors who specialize in the area",
    "who started the dominos pizza chain?": "Tom Monaghan",
    "what is pulmonary fibrosis?": "a respiratory disease in which scars are formed in the lung tissues, leading to serious breathing problems",
    "where jay z was raised?": "Marcy Houses",
    "what two companies produce bovine somatotrophin?": "Monsanto, American Cyanamid",
    "what are the two houses of the legislative branch?": "House of Representatives",
    "what type of currency is used in australia?": "Australian dollar",
    "material called linen is made from what plant?": "flax plant",
    "who wrote i get by with a little help from my friends lyrics?": "Lennon–McCartney",
    "what do bats eat?": "depending on the species",
    "who sings the song i don't care anymore?": "George Harrison",
    "what year did the united states abolish the draft?": "1973",
    "what is the length of the coastline of the state of alaska?": "34,000 miles",
    "who has the constitutional power to regulate interstate commerce?": "Congress",
    "who sang i got a gal in kalamazoo?": "Glenn Miller and His Orchestra",
    "what did edward binney and howard smith invent in 1903?": "the first box of Crayola crayons",
    "what are invertebrates?": "animals without a backbone",
    "where was alice walker born?": "Eatonton, Georgia",
    "who is the founder of the wal-mart stores?": "Sam Walton",
    "what date did neil armstrong land on the moon?": "July 20, 1969",
    "what is pandoro?": "a traditional Italian sweet yeast bread",
    "who coined the term \"cyberspace\" in his novel \"neuromancer\"?": "William Gibson",
    "what is the average minimum wage in the united states?": "$8.49",
    "what is the name given to the tiger at louisiana state university?": "Mike the Tiger",
    "where was the church of latter day saints founded?": "New York",
    "what is the largest city in the u.s.?": "New York City",
    "what state was ronald reagan governor of?": "California",
    "what city had a world fair in 1900?": "Paris",
    "who is playing in the national championship game?": "Clemson Tigers",
    "what is relative humidity?": "the ratio of the partial pressure of water vapor to the equilibrium vapor pressure of water at a given temperature",
    "what is autism?": "a developmental disorder characterized by troubles with social interaction and communication, and by restricted and repetitive behavior",
    "who played jenny in the doctor's daughter?": "Georgia Moffett",
    "what color is a poison arrow frog?": "brightly colored",
    "what style of art does andy warhol do?": "pop art",
    "what is the dollar called in brazil?": "cifrão",
    "where is the lourve?": "in the town of Bonnieux in the Vaucluse Department of France",
    "where did the plains of abraham take place?": "Quebec City, Quebec, Canada",
    "what is the active ingredient in baking soda?": "sodium bicarbonate",
    "who seized power in italy in 1922?": "Benito Mussolini",
    "what is poliomyelitis?": "an infectious disease caused by the poliovirus",
    "who played the teacher in dead poet's society?": "Robin Williams",
    "where did lee surrender to grant to end the civil war?": "Appomattox Court House",
    "what is ethics?": "branch of philosophy that deals with questions of morality and the concept of right and wrong",
    "in what area of the world was the six day war fought?": "Middle East",
    "what is severance pay?": "an amount for each completed year of continuous service",
    "hazmat stands for what?": "hazardous materials",
    "what is hypertension?": "high blood pressure",
    "where is prince edward island?": "the sub-antarctic Indian Ocean",
    "what is the population of australia?": "is estimated to be as of 23 2019.",
    "what subatomic particle did jj thomson discover?": "electron",
    "what is the deepest lake in the us?": "Crater Lake",
    "what monastery was raided by vikings in the late eighth century?": "Lindisfarne",
    "who was the first u.s. president ever to resign?": "Richard Nixon",
    "what city does mccarren airport serve?": "Las Vegas Valley",
    "who is duke ellington?": "an American composer, pianist, and leader of a jazz orchestra",
    "what is sonar?": "a technique that uses sound propagation to navigate, communicate with or detect objects on or under the surface of the water",
    "who is broadcasting the world series in 2018?": "Fox",
    "when was lyndon b. johnson born?": "1908",
    "what is a thyroid?": "an endocrine gland in the neck, consisting of two lobes connected by an .",
    "what is hawaii's state flower?": "yellow hibiscus",
    "what year did oklahoma become a state?": "1907",
    "when did the new york rangers become a team?": "1926",
    "in what year did kobe bryant graduate high school?": "1996",
    "what language people speak in afghanistan?": "Dari and Pashto",
    "when did the ottoman empire declare war on the allies?": "2 November 1914",
    "what is supernova?": "an event that occurs upon the death of certain types of stars",
    "what continent is australia in?": "Oceania",
    "who played eliza doolittle in the movie my fair lady?": "Audrey Hepburn",
    "who was the 23rd president of the united states?": "Benjamin Harrison",
    "what strait separates north america from asia?": "Bering Strait",
    "who was lincoln's secretary of state?": "William Henry Seward",
    "do you have to register rifles in michigan?": "no",
    "what county is phoenix, az in?": "Maricopa",
    "what year did montana become a state?": "1889",
    "where is kia car from?": "South Korea",
    "who was the first african american to play for the brooklyn dodgers?": "Jackie Robinson",
    "when does red dead redemption 2 launch time?": "October 26, 2018",
    "what is the meaning of caliente (in english)?": "hot",
    "what breed of hunting dog did the beverly hillbillies own?": "Bloodhound",
    "when is hurricane season in the caribbean?": "June to November",
    "who was the first person to receive nobel prize?": "Theodore William Richards",
    "where was stephen g. breyer born?": "San Francisco, California",
    "when was president kennedy shot?": "November 22, 1963",
    "what nqf level is a master's degree?": "level 7",
    "what are the two types of twins?": "monozygotic and dizygotic",
    "what is dianetics?": "a set of ideas and practices regarding the metaphysical relationship between the mind and body",
    "what is a thermometer?": "a device that measures temperature or a temperature gradient",
    "how many letters in the modern greek alphabet?": "24",
    "where is the grand canyon?": "Arizona",
    "what is the longest bone in the human body?": "femur",
    "what kind of paintings did frida kahlo do?": "portraits",
    "who discovered radium?": "Marie Skłodowska-Curie and Pierre Curie",
    "where did president eisenhower go to college?": "Eisenhower College",
    "who is the song you're my best friend about?": "Veronica Tetzlaff",
    "what is a micron?": "one millionth of a metre",
    "who was the moderator of the 2004 presidential debate held at arizona state university?": "Bob Schieffer",
    "what is measured in curies?": "radioactivity",
    "where did yoga originate?": "ancient India",
    "when was in god we trust added to paper money?": "1957",
    "how long do hermit crabs live?": "23 years",
    "which is the smallest continent in size in the world?": "Australia",
    "what does cpr stand for?": "Cardiopulmonary Resuscitation",
    "in which state would you find the catskill mountains?": "New York",
    "what did charles babbage create in the 1800s?": "the concept of a digital programmable computer",
    "what country did francis drake represent?": "England",
    "who was galileo?": "an Italian astronomer, physicist and engineer",
    "what is the longest major league baseball-winning streak?": "1916 New York Giants",
    "what is natural gas composed of?": "methane",
    "who did the united states fight against in world war ii?": "Germany, Japan, and Italy",
    "what is phi beta kappa?": "the oldest academic honor society in the United States",
    "who was the first prime minister of canada?": "John A. Macdonald",
    "when did new brunswick become a part of canada?": "1867",
    "where is the parliament in south africa?": "Cape Town",
    "who was the voice of simba?": "Matthew Broderick",
    "what is amitriptyline?": "medicine used to treat a number of mental illnesses",
    "who invented the telephone?": "Antonio Meucci",
    "what is the second largest city in australia?": "Melbourne",
    "where do the chicago cubs play?": "Wrigley Field",
    "what are aborigines?": "the oldest inhabitants of central Italy"
}